[
	{
		"id": "K9E16P9091O9",
		"name": "برادران كارامازوف",
		"writer": "فيودور داستايوسكى",
		"translator": "احمد عليقليان",
		"price": 120000,
		"src": "brothers-karamazov.jpg",
		"rating": 3777,
		"rates": 821
	},
	{
		"id": "K9E16P90JY6O",
		"name": "نجيب زاده اى در مسكو",
		"writer": "آمور تولز",
		"translator": "مصطفى احمدى",
		"price": 97000,
		"src": "a-gentleman-in-moscow.jpeg",
		"rating": 4477,
		"rates": 1210
	},
	{
		"id": "K9E16P901P29",
		"name": "بيگانه",
		"writer": "آلبر كامو",
		"translator": "جلال آل احمد",
		"price": 28000,
		"src": "stranger.jpeg",
		"rating": 7867,
		"rates": 2017
	},
	{
		"id": "K9E16P90RXP6",
		"name": "ملت عشق",
		"writer": "اليف شافاك",
		"translator": "محمد جعفرى",
		"price": 75000,
		"src": "mellat-e-eshgh.jpeg",
		"rating": 2722,
		"rates": 800
	},
	{
		"id": "FEDA748", "name": "ابن مشغله", "writer": "نادر ابراهيمى", "translator": "false", "src": "ebn-mashghale.jpeg", "price": "32000", "rating": "0", "rates": "0", "desc": "داستان از کشیدن آب حوض به دست ابن مشغله شروع می شود و تا جایی پیش می رود تا از او مردی بسازد که از هر کار و هنری که در آن دستی داشته، بهره ببرد: از کار در چاپخانه گرفته تا حسابداری حجره فرش فروشی و ...\n\nابن مشغله یا «ابوالمشاغل» از جمله زندگینامه‌های منحصر به فرد است که شیوه نگارش آن با بسیاری از آثاری که در این زمینه تالیف شده‌اند، متفاوت است. تمرکز نویسنده بر تشریح جزء به جزء برخی از حوادث در کنار قلم فوق‌العاده گیرای او در ترسیم دقیق اتفاقات باعث شده تا این اثر یک سروگردن از دیگر زندگینامه‌هایی که تا به حال نوشته شده است، بالاتر باشد.\nگریزهایی که نویسنده یعنی نادر ابراهیمی در پاره‌ای از موارد به مسائلی همچون دوستی، صداقت در کار، مقابله با رانت‌خواری و... زده، آن‌قدر خوب و مؤثر است که خواننده را همراه خود به دل حوادث آن سال‌ها می برد و ..."
	},
	{"id": "E3919C8", "name": "جنايت و مكافات", "writer": "فيودور داستايفسكى", "translator": "احمد عليقليان", "src": "jenayat-va-mokafat.jpeg", "price": "98500", "rating": "0", "rates": "0", "desc": "در جنایات و مکافات ما با کشمکش‌های درونی شخصیت اصلی کتاب یعنی راسکلنیکف مواجه می‌شویم. داستان از زبان او روایت می‌شود، و افکار راسکلنیکف را در برابر ما قرار می‌دهد و ما تلاش راسکلنیکف برای برتر نشان دادن خودش را می‌بینیم.\n\n راسکلنیکف جوانی دانشجو و بسیار فقیر و کنجکاو است. شخصیتی که گفت‌و‌گوی درونی‌ بسیار زیادی با خود دارد و همیشه کلمه‌هایی  را زیر لب زمزمه می‌کند و سال‌هاست از فقر زیاد و طلبکارانش در عذاب است. در اواسط داستان راسکلنیکف تصمیم می‌گیرد که  با تبر پیرزن نزول خور، آلینا ایوانونا، را به قتل برساند، او این تصمیم را با عقل و منطق خودش می‌گیرد اما منطقی که خودش قادر به توضیح آن نیست.\n\nرازومیخین، تنها دوست راسکلنیکف، درباره‌ی خصوصیات و ویژگی‌های اخلاقی دوستش می‌گوید:« عبوس و گرفته و مغرور و متکبر است. در این اواخر و شاید هم خیلی از پیش بدگمان و مالیخولیایی شده است. بزرگوار و مهربان است، دوست ندارد احساسات خود را بیان کند. حاضر است زودتر سنگدلی خود را بنماید، تا، با سخن، احساسات قلبی خویش را ابراز دارد. گاهی هم هیچ مالیخولیایی نیست – بلکه فقط سرد و تا حدی غیرانسانی و بی‌احساسات می‌شود و براستی چنان است که گویی در او دو خوی متضاد به‌ترتیب جای یکدیگر را می‌گیرند. گاهی بی‌نهایت کم‌حرف است! هیچ وقت فرصت ندارد. همه مزاحمش هستند. اما خودش دراز می‌کشد و کاری نمی‌کند. هیچ بذله‌گو نیست ولی نه به‌دلیل آنکه کلمات تند پرمعنی در چنته‌اش کم است، بلکه گویی فرصتی برای این گونه کارهای بیهوده ندارد. وقتی با او صحبت می‌کنند، تا به آخر به گفته‌های طرف گوش نمی‌دهد. هرگز به آن چیزی که جلب توجه همه را می‌کند، توجهی ندارد. خیلی برای خود ارزش قائل است و البته بی‌حق هم نیست.»"},{"id": "FBE6368", "name": "خوشه هاى خشم", "writer": "جان اشتاين بك", "translator": "عبدالحسين شريفيان", "src": "khosheha-ye-khashm.jpeg", "price": "46000", "rating": "0", "rates": "0", "desc": "رمان خوشه‌های خشم برای اولین‌بار در سال 1939 منتشر شد و در همان سال به سرعت، به پرفروش‌ترین کتاب سال آمریکا تبدیل شد. این رمان روایتی غم انگیز از زندگی پرمشقت و سخت کارگران و مهاجران آمریکایی است که به دنبال آینده‌ای بهتر از ایالت اوکلاهاما به کالیفرنیا سفر می‌کنند. جان اشتاین بک در این رمان رکود اقتصادی دهه 30 و خشکسالی و نابودی محصولات کشاورزی را به زیبایی به تصویر کشیده است به شکلی که مخاطب تصور می‌کند با یک داستان مستند روبه‌رو شده است. او در این به نقد سرمایه داری و زمین‌داران پرداخته است و بی عدالتی و شکاف طبقاتی را محکوم کرده است.\n\n «جان فورد» کارگردان بزرگ آمریکایی در سال ۱۹۴۰ با اقتباس از کتاب خوشه‌های خشم فیلمی با همین نام  ساخت. فیلم خوشه‌های خشم (The Grapes of Wrath) دو جایزه اسکار را به خود اختصاص داد. خوشه‌های خشم تاکنون میلیون‌ها نسخه فروخته است و به زبان‌های متعددی ترجمه شده است."}, {"id": "A6C6B48", "name": "نبرد من", "writer": "آدولف هيتلر", "translator": "فرشته اكبرپور", "src": "nabarde-man.jpeg", "price": "72500", "rating": "0", "rates": "0", "desc": "از سال 1945 چاپ کتاب نبرد من که در واقع زندگینامه، عقاید و نظرات آدولف هیتلر بود، متوقف شد. انتشار میلیون‌ها نسخه کپی باعث شد که این ممنوعیت غیر رسمی همیشه ناقص باشد. ممنوعیت کتاب همچنین به اسطوره شدن آن نیز کمک کرد.\n\nبا این حال، کتابی که هیتلر در زمان حضورش در زندان قلعه لندبرگ در سال 1924 نوشت، سال‌ها بعد در حکومت آلمان نازی به مقدس‌ترین کتاب تبدیل شد. در زمان نوشتن بخش‌های نخست کتاب، «رودولف هس» منشی هیتلر نیز در ویرایش و رونویسی کتاب به او کمک کرده است. بخش دوم کتاب در پایان همان سال به پایان رسید.\n\nاکنون 70 سال پس از مرگ هیتلر، کتاب باید به عنوان جریان سیاسی، فرهنگی و فکری آن روزها خوانده شود. نه هیتلر و نه اندیشه‌هایش دیگر امروزی نیستند، زیرا آنها محصول دوره خود بودند. در واقع، هیتلر فقط می‌تواند درک شود، اگر او را به عنوان یک نویسنده مانند هر نویسنده دیگر در نظر گرفت.\n\nاین کتاب در زمان بعد جنگ جهانی اول برای آلمانی‌ها به عنوان پنجره‌ای برای دمیدن هوای تازه قلمداد می‌شد. با این حال، این اثر قطعه‌ای از اسنادی است که نشان می‌دهد چگونه یک دیکتاتور می‌تواند فکر کند و شما را وادار به باور آن کند. ساختار اجتماعی در آلمان و بخش‌های جامعه به وضوح از طریق چشم‌اندازهای شخصی هیتلر در کتاب شرح داده شده است.\n\nمتن کتاب پر از عبارات و کنایه‌های رایج است، همراه با استدلال‌های بازتولید شده از طیف متنوعی از متون قرن نوزدهم و اوایل قرن بیستم است. آدولف هیتلر نظریات «کارل فون کلاوزویتس» نظریه پرداز نظامی را در کتابش می آورد، همچنین زبان مبارزه او از تفکر اجتماعی «داروین» در قرن نوزدهم سرچشمه می‌گیرد.\n\nبا این حال، نبرد من هنوز ترس را تحریک می‌کند. این ترس با خاطراتی که فرهنگ سیاسی آلمان را تعریف می‌کند شکل می‌گیرد (شکست در جنگ جهانی اول و معاهده ورسای) و به معنای حرکت به سوی جهان به عنوان یک آلمانی تا به امروز است. حتی شیوه‌ای که در آن پاورقی‌های متن را فرا گرفته است، به طور واضح، میل به آن را در صفحات کتاب نشان می‌دهد؛ یعنی روح تمامیت خواه نژاد آریایی."}, {"id": "B0D5508", "name": "سه شنبه ها با مورى", "writer": "ميچ آلبوم", "translator": "رضا زارع", "src": "seshanbeha-ba-mori.jpeg", "price": "25000", "rating": "0", "rates": "0", "desc": "سه‌شنبه‌ها با موری با عنوان اصلی «Tuesdays with morrie» اولین بار سال 1997 در آمریکا منتشرشده است. ویرایش جدید این کتاب که پس گفتاری نیز به آن اضافه‌شده است سال 2007 منتشر شد. سه‌شنبه‌ها با موری تاکنون به بیش از سی زبان مختلف ترجمه‌شده است و در 34 کشور جهان به فروش می‌رسد.\n\n دکتر «برنی سیگل» درباره‎‌ی کتاب سه‌شنبه‌ها با موری گفته است: «این کتاب گنجینه‌ای توصیف نشدنی است. درک فناپذیری، آموزگاری بزرگ و منبعی برای روشنگری است. داشتن مرشدی که این تجربه را با ما در میان بگذارد، دستمایه فراست است.»\n\nبر اساس سه‌شنبه‌ها با موری آثار متفاوتی ساخته‌شده است. اولین بار سال 1999 یک فیلم تلویزیونی به کارگردانی «میک جکسون» کارگردانی انگلیسی بر اساس آن ساخته شد. اقتباس دیگری که از این کتاب انجام‌شده است نمایش‌نامه‌ای است که «دیوید اسبیورنسن»  آن را کارگردانی کرده است. در این اثر که سال 2002 به روی صحنه رفته است «آلوین اپستین» نقش موری و «جان تنی» نقش میچ آلبوم را بازی کرده است. این نمایش‌نامه نظرات بسیاری را به خود جلب کرد."}, {"id": "6D2CF88", "name": "شب هاى روشن", "writer": "فيودور داستايفسكى", "translator": "سروش حبيبى", "src": "shabhaye-roshan.jpeg", "price": "12000", "rating": "0", "rates": "0", "desc": "نام کتاب به پدیده‌ای فیزیکی اشاره می‌کند که هر ساله در تابستان اتفاق می‌افتد. کشورهایی که در نواحی شمالی کره‌ی زمین و نزدیک به قطب شمال هستند، شب‌ها تا صبح آسمان تاریک ندارند و هوا در شب تا طلوع آفتاب مانند شروع غروب، روشن است. کتاب که از زبان اول‌شخص و قهرمان داستان روایت می‌شود، درباره‌ی داستانی عاشقانه در شهر سن پترزبورگ و شب‌های روشن این شهر در روسیه است که در چهار شب اتفاق می‌افتد.\n\nمردی تنها و رؤیاپرداز که تاکنون رابطه ای با زنان نداشته‌ است، به صورت اتفاقی با زنی به نام ناستنکا آشنا می‌شود. او که عادت دارد در شهر قدم بزند و از زندگی و تنهایی‌اش برای خیابان‌ها و دیوار‌های شهر بگوید، در یکی از پیاده‌روی‌های شبانه‌اش ناستنکا را می‌بیند که به آب خیره شده و در حال اشک ریختن است. ناخودآگاه به سمت او کشیده ‌می‌شود اما سعی می‌کند به راه خود ادامه دهد. بعد از چند ثانیه صدای فریاد زن را می‌شنود و به سمتش می‌رود. آن‌ها قرار می‌گذارند که شب بعد همدیگر را ببینند اما گذشته‌ی این دو همراه‌شان است و دلدادگی و عشق را در مسیرهای پیچیده و ناهمواری قرار می‌دهد.\n\nداستایفسکی کتاب شب‌های روشن را پیش از تبعید به سیبری نوشت و بعضی از منتقدان معتقدند که بلوغ نوشتاری این نویسنده‌ی بزرگ در این اثر کمتر به چشم می‌آید. با این حال داستایفسکی در رمان کوتاه شب های روشن موقعیت شخصیت‌های داستان را به‌گونه‌ای شرح می‌دهد که می‌توان به راحتی با آن‌ها همذات‌پنداری کرد، همراه با آن‌ها هیجان‌زده شد و در کنارشان اشک ریخت."}, {"id": "9963128", "name": "زنان زيرك", "writer": "شرى آرگو", "translator": "سميرا ساجدى", "src": "zanan-zirak.jpeg", "price": "33000", "rating": "0", "rates": "0", "desc": "این کتاب یکی از پرفروش‌ترین و محبوب‌ترین کتاب‌های آمریکاست که مولف آن خانم شری آرگو برای نوشتنش فقط به دانسته‌های خود بسنده نکرده و سعی کرده است از گفت‌وگوها و پرسش و پاسخ‌هایی یاری بگیرد که با صدها داوطلب مرد در سنین مختلف و با سطوح تحصیلات گوناگون داشته است. نویسنده این کتاب به جای تکیه بر تصویری رویایی و ایده‌آلیستی از روابط مردان و زنان، تصویری واقع‌گرایانه از آن‌ها و طرز فکر و خواسته‌هایشان ارائه می‌دهد و به جز تعداد کمی از نکاتی که با فرهنگ ما همخوانی ندارند پر از نکات و اصولی است که می‌تواند در زندگی روزمره هر فردی کاربردهای فراوانی داشته باشد. کتاب «زنان زیرک» به خانم‌ها کمک می‌کند تا از گفتن واژه «نه» نهراسند و اجازه ندهند کسی از سادگی یا مهربانی آن‌ها بهره نادرستی، به سود خویش ببرد. زنان مخاطب این کتاب با مطالعه این اثر می‌توانند یک یادآوری کامل برای بازگشت به خودشان داشته باشند و با گذشت زمان نه تنها بُعد زنانه وجود خویش را فراموش نکنند بلکه به مرد زندگی‌شان نیز کمک کنند تا ویژگی‌های مردانه خود را از یاد نبرد.\n\nاین کتاب راهنمایی است برای خانم‌ها، تا بتوانند خود را با ضرباهنگ زندگی امروزین هماهنگ کنند. نویسنده در برخی از فصول این کتاب بر نکاتی تاکید کرده که پیش از این و در گذشته نیز زنان آن‌ها را به کار می‌گرفته‌اند اما در گذر زمان و مدرنیزه‌شدن جوامع آن‌ها را از یاد برده‌اند. مترجم این کتاب سعی کرده با بکاربستن استانداردی از ترجمه آنچه را که شایسته فارسی‌زبانان است در این کتاب رعایت نماید. شری آرگو در این کتاب خواندنی دلایلی را که باعث می‌شود مردان به زنان زیرک جذب شوند را با مثال‌هایی دقیق بیان می‌کند. خانم شری آرگو نویسنده‌ای اهل کشور فرانسه است و تاکنون کتاب‌های عمیق و اررشمندی را تالیف کرده و توانسته طیف متنوعی از خوانندگان را به آثارش جذب نماید"}, {"id": "24C2D88", "name": "عقايد يك دلقك", "writer": "هاينريش بل", "translator": "رضا زارعى", "src": "aghayede-yek-dalghak.jpeg", "price": "30000", "rating": "0", "rates": "0", "desc": "رمان عقاید یک دلقک برای اولین بار در سال 1963 منتشر شد و خیلی زود به یکی از کتاب‌های محبوب و پرطرفدار تبدیل شد. این کتاب در نگاه اول موضوعی اجتماعی و عاشقانه را به تصویر می‌کشد و مهم‌ترین اتفاقات زندگی یک دلقک پرآوازه، از اینکه چگونه با همسرش آشنا شد، آشنایی با نازی‌ها و ورود به عرصه طنز و در نهایت شکست و سقوط  او را توصیف می‌کند. مخاطب نیز به آسانی می‌تواند طنز تلخ لابلای توصیف‌های بل را دریابد. با این وجود این کتاب ته مایه‌ای مذهبی دارد و نویسنده جامعه بورژوا-کاتولیک‎ آلمان که هویت انسان‌ها را هدف قرار داده است را به نقد می‌کشد. هانریش بل با زیرکی تمام تحلیل‌های سیاسی و اجتماعی و اعتراض‌های خود را نسبت به کمونیسم، نازیسم، نظام سرمایه‌داری و تزویر و ریاکاری در مناسبات انسانی را از زبان شخصیت اصلی داستان بیان می‌کند.\n\nهانریش بل با فضاسازی قوی و شخصیت پردازی جذاب داستانی گیرا به خواننده عرضه کرده است و با تک‌گویی‌های بلندش تاثیر عمیقی بر مخاطب می‌گذارد . معشوقه‌ی این دلقک به دلایل مذهبی او را ترک می‌کند و او را درمانده و تنها می‌گذارد. «هانس شنیر» دچار افسردگی می‌شود و مرض‌های همیشگی‌اش ازجمله مالیخولیا و سردرد به سراغش می‌آیند. او ازنظر روانی بیمار می‌شود و زمانی که خودش را در آینه می‌بیند فکر می‌کند شخص دیگری روبه‌رویش قرار دارد. او خاطراتش را به‌صورت نامنظم و غیرخطی بازگو می‌کند و خواننده را میان گذشته و حال با خود همراه می‌کند."}, {"id": "28BE6C8", "name": "در جاده", "writer": "جك كرواك", "translator": "ياشين آزادبيگى", "src": "dar-jaddeh.jpeg", "price": "30000", "rating": "0", "rates": "0", "desc": "\n«در جاده» روایت سفر اُدیسه‌وار جوانی به نام سالواتوره پارادایز (سَل، سَلی) است. نویسنده‌ای که پس از جدایی از همسرش، سرخورده و افسرده، بر آن می‌شود تا دلش را به دست جاده‌های آمریکا بسپارد و می‌کوشد از این طریق معنا و مفهومی برای زندگی پوچ خویش بیابد. در این بین با جوانی کوچک‌تر از خود اما کلّاش و متقلّب به نام دین موریارتی آشنا می‌شود و چنان تحت تأثیر دیوانه‌بازی‌ها و مرامِ آشوب‌گرانه‌اش قرار می‌گیرد که زندگی را بدون او عاری از هر گونه لذّتی می‌یابد. زیرا می‌داند دین بالذّات چنین آدمی نبوده و در واقع فراورده‌ای از محیط پیرامون خویش است. دین نیز در لابه‌لای این همه هیاهو هدفی مهم‌تر دارد و آن یافتن پدر مفقودش است که با نام دین موریارتیِ پیر از او یاد می‌شود. از طرفی دین می‌خواهد با تقلید از راوی روشن‌اندیش رمان، به هر طریق ممکن، بیانی همچون او و مابقیِ روشن‌فکرانی که اسم‌‌شان را شنیده داشته باشد و از کلماتی ثقیل و پرطمطراق بهره جوید اما در پاره‌ای موارد، خود نیز از درک آن‌چه بر زبان می‌آورد عاجز می‌شود. از­­این­رو ارتباط مرید و مراد‌گونه‌ی میان این دو جوان، اساس و اصل درون‌مایه‌ی «در جاده» را شکل می‌دهد."}, {"id": "E8EFF48", "name": "ديلماج", "writer": "حميدرضا شاه آبادى", "translator": "false", "src": "deylamaj.jpeg", "price": "28000", "rating": "0", "rates": "0", "desc": "\nدر این کتاب قصد ما بررسی زندگی و افکار میرزایوسف‌خان مستوفی مشهور به دیلماج است. درباره‌ی او در منابع تاریخی دوره‌ی قاجار به‌طور پراکنده سخن گفته‌اند؛ اما تا به حال بررسی مفصلی از زندگی او صورت نگرفته و چهره‌ی او هم‌چنان ناشناخته مانده است. در منابع تاریخی میرزایوسف‌خان چهره‌ای‌ست پیچیده و گاه غیرقابل درک. عده‌ای تحسین و تمجیدش کرده‌اند و عده‌ای خوار و خفیفش داشته‌اند، و هر دو به حد افراط. در نگاه گروه اول میرزا یوسف «از آن دسته دلباختگان وطن بود که در راه حصول آزادی و پیشرفت مدنیت ایران سر از پا نمی‌شناخت» و در نگاه گروه دیگر «خیانتی نبود که نکرد و رذالتی نبود که بروز نداد» البته در این میان عده‌ای هم راه اعتدال پیش گرفته و از قضاوت صریح درباره‌ی او خودداری کرده‌اند. یکی از ایشان احمد کسروی است که درباره‌ی میرزایوسف نوشته است: «از کوشندگان راه آزادی بود. اگرچه گفته‌اند که از همان آغاز در آخشیج میهن راه می‌پیموده است» در نگاه کسروی آن‌چه در بررسی شخصیت میرزایوسف‌خان باید در نظر داشت فراماسون بودن اوست. حضور او در جرگه‌ی مخفی فراماسون‌ها از وی شخصیتی رازآلود ساخته و بنا به اعتقاد کسروی «ما چون از اندیشه و خواست آن دسته آگاه نیستیم درباره‌ی میرزایوسف‌خان نیز داوری نخواهیم توانست.»"}, {"id": "E3C9A88", "name": "نفس عميق", "writer": "آن تايلر", "translator": "امين حسنيون", "src": "nafase-amigh.jpeg", "price": "58500", "rating": "0", "rates": "0", "desc": "\nنفس عمیق زندگی ماست . قهرمان های داستان مگی و آیرا هستند، زوجی میانسال و کمی خوشبخت ، کمی بدبخت ،پر از مشکل و دردسر و دعوا. اما در طول داستان دوباره عشق را کشف می کنند و این کشف عشق در زندگی روزمره و در میان خاطرات و مشکلات باعث می شود در پایان رمان احساس بهتری داشته باشیم.\nاما نفس عمیق اصلا درگیر بازی های احساساتی و امید بخشی های بیهوده نیست ، در پایان نفس عمیق عشق بر نفرت غلبه نمی کند ، شخصیت ها دچار تحولات ساده لوحانه نمی شوند و آنچه ادامه می یابد زندگی است و ارادۀ معطوف به بهتر شدن. مگی مادری است که نمی پذیرد کاری از دستش ساخته نیست و در هر شرایطی برای بهتر شدن زندگی اطرافیانش تلاش می کند. اشتباه می کند و افکارش گاهی خواننده را به خنده می اندازد ، ولی تسلیم نمی شود."}, {"id": "5D36F08", "name": "شيرفروش", "writer": "آنا برنز", "translator": "سونيا سينگ", "src": "shirforosh.jpeg", "price": "48000", "rating": "0", "rates": "0", "desc": "\nکتاب شیر فروش milkman برای اولین بار در سال 1397 در ایران ترجمه شد و توسط انتشارات مجید به بازار نشر عرضه شد. نشریه‌ی معتبر گاردین این رمان را یک رمان تجربی نامیده است، زیرا هیچ‌کدام از مکان‌ها و شخصیت‌های داستان نام ندارند؛ یکی دیگر از دلایلی که این رمان را یک رمان تجربی دانسته‌اند؛ طول پاراگراف‌های داستان است، گاهی بعضی از این پاراگرف‌ها صفحه‌های متمادی ادامه پیدا می‌کنند.\n\nنکته‌ی جالب و قابل توجه درباره‌ی کتاب شیرفروش این است که هدف اصلی نویسنده از اول داستان مشخص است، او می‌خواهد دختر شیرفروش جوان داستان را در برابر سوال‌های بزرگ‌تر زندگی مانند هویت، عشق، روشنفکری و شادمانی وارد کند. شخصیت‌های رمان شیر فروش می‌توانند هر کسی باشند؛ این رمان درباره‌ی اسم و هویت است.\n\nسعید جواهر مدیر انتشارات مجید، ناشر کتاب شیر فروش درباره‌ی داستان این کتاب گفته است: «هشداری به‌موقع در مورد پیروزی ترس در نبرد همیشگی شجاعت و هراس است. داستان در بلفاست و در دهه هفتاد میلادی رخ می‌دهد، ولی از شهر هم مثل راوی و یا دیگر کاراکترهای رمان هیچ نامی برده نمی‌شود. نکته اینجاست که برنز قصد ندارد چالش‌های خسته‌کننده قوم و قبیله‌ای آن دوره تاریک ایرلند شمالی را برایمان به تصویر بکشد، بلکه می‌خواهد به قلمرویی جالب‌تر بپردازد؛ به‌دنبال پاسخ برای پرسش‌های اساسی‌تر زندگی در مورد هویت، عشق، روشنفکری و شادمانی بگردد و برای دختری در آستانه بزرگسالی از معنای زندگی سخن بگوید.»"}, {"id": "2FBD9E8", "name": "بوف كور", "writer": "صادق هدايت", "translator": "false", "src": "boof-koor.jpeg", "price": "25000", "rating": "0", "rates": "0", "desc": "داستان برجسته و شاخص «بوف کور» نوشته‌ی «صادق هدایت»، از پیشگامان عرصه‌ی ادبیات نوین ایران یکی از مطرح‌ترین کتاب‌های ادبیات معاصر فارسی است. این کتاب نخستین رُمان مدرن ایرانی است که سال ۱۳۰۹ خورشیدی به نگارش درآمده و نخستین بار سال 1315 زمانی که «هدایت» در هند زندگی می‌کرده است منتشر شد. این نویسنده به تأثیر از شرایط نابسامان جامعه مدتی را به هند سفر کرد و در آنجا پنجاه نسخه از این اثر را که در فرانسه نوشته بود، منتشر کرد و دو نسخه از آن‌ را برای «جمال‌زاده» فرستاد. او این داستان ماندگار را با چنین نثر ماندگار و تلخی آغاز کرده است: «در زندگي زخم‌هایی هست كه مثل خوره روح را آهسته در انزواء میخورد و می‌تراشد. اين دردها را نمی‌شود به كسي اظهار كرد، چون عموماً عادت دارند كه اين دردهاي باورنكردني را جزو اتفاقات و پیشآمدهای نادر و عجيب بشمارند. و اگر كسي بگويد يا بنويسد، مردم بر سَبیل عقاید جاري و عقايد خودشان سعي می‌کنند آن را با لبخند شكاك و تمسخرآميز تلقي بكنند: زيرا بشر هنوز چاره و دوايي برايش پيدا نكرده و تنها داروي آن فراموشي به‌توسط شراب و خواب مصنوعي به‌وسیله افيون و مواد مخدره است. ولي افسوس كه تأثير این‌گونه داروها موقت است و به‌جای تسكين پس از مدتي برشدت درد می‌افزاید.»\n\n«صادق هدایت» خالق این اثر شاهکار تا اواسط دهه‌ی بیست نتوانست «بوف کور» را در ایران منتشر کند، پس از تغییرات سیاسی در ایران او یک نسخه از آن را برای انتشار به‌صورت پاورقی در اختیار روزنامه‌ی ایران قرار داد. انتشارات روزنامه ایران این اثر را پس از آن به‌صورت کتاب مستقل با بررسی و نظاره‌ی خود «صادق هدایت» به چاپ رساند. در حال حاضر نسخه‌های موجود براساس این چاپ است.\n\nرمان بوف کور» مشهورترین و درخشان‌ترین اثر ادبیات داستانی معاصر است که به سبک فراواقع نوشته شده است. داستان این کتاب در دو بخش است، بخش نخست آن تک‌گویی مردی است که به نقاشی دختری روی قلمدان مشغول است و به ناگاه تصویری که همیشه آن را ترسیم می‌کرده است را از سوراخ پستوی خانه‌اش می‌بیند. این راوی که داستان را از نگاه خودش بیان می‌کند سودای زن اثیری را دارد. بخش دوم کتاب داستان نویسنده‌ای است که زنی شبیه به زن اثیری داستان نخست دارد. این دو داستان در قسمت‌هایی با یکدیگر پیوند خورده‌اند و خواننده را در فرازوفرود‌های خواندنی و تأثیرگذار همراه خود می‌برند. این رمان بانام انگلیسی blind owl به زبان‌های انگلیسی، فرانسه، آلمانی، سوئدی، اسپانیایی، عبری، چکی، مجارستانی، ترکی و ارمنی ترجمه شده و نام این نویسنده را در جهان ماندگار کرده است."}, {"id": "06F34A8", "name": "حرمسراى قذافى", "writer": "آنيك كوژان", "translator": "بيژن اشترى", "src": "haramsara-ye-ghazzafi.jpeg", "price": "36000", "rating": "0", "rates": "0", "desc": "حرمسرای قذافی کتاب متفاوتی است. داستان نیست، روایت مستندی است که می‌تواند مو بر تن هرخواننده‌ای سیخ کند. آنیک کوژان خبرنگار فرانسوی این کتاب را سال 2013 منتشر کرد. مترجم کتاب خانم کوژان بیژن اشتری است.\n\nشخصیت اول این کتاب دختری لیبیایی به نام ثریاست. دختری که از مدرسه ربوده شد و زندگی و آرزوهایش در نوجوانی زیر چکمه‌های دیکتاتور لیبی از بین رفت . دختران بسیاری در لیبی سرنوشتنی همچون ثريا داشته‌اند. بسیاری از آن‌ها از ترس بی‌آبرو شدن هرگز از رنجشان سخن نگفتند، اما ثریا این قانون نانوشته را زیر پا گذاشت، او شجاع‌ترین این دختران است.\n\n افشای راز قذافی کار آسانی نبود. بسیاری از مردم لیبی حتی پس از سرنگونی دیکتاتور پلیدشان دلشان نمی‌خواهد از این راز حرف بزنند. دختران محافظ قذافی که همواره در عکس ها اطراف او دیده می‌شدند و سو‌ژه‌ی بسیاری از عکاسان سراسر دنیا بودند همواره چهره‌ی مردی حامی حقوق زنان به به حاکم مسلمان لیبی می‌بخشیدند. اما کسی نمی‌دانست پشت دیوارهای «باب العزیزیه» چه خبر است. «باب العزیزیه» محل دفن آرزوی دختران لیبیایی زیادی شد جایی که در قرن 21 خشونت، تجاوز و آزار جنسی به شکلی جنون آمیز جریان داشت.\n"}, {"id": "7875B48", "name": "چشمهايش", "writer": "بزرگ علوى", "translator": "false", "src": "cheshmhayash.jpeg", "price": "43000", "rating": "0", "rates": "0", "desc": "\nداستان چشمهایش را می توان یکی از اثرگذارترین داستانهای دهه پنجاه دانست. با اینکه این رمان در سال 1331 و در 49 سالگی نوشته است، اما متن آن به گونه‌ای است که همه افراد در همه زمانها می توانند به سادگی آن را لمس و درک کنند. چشمهایش علاوه بر اینکه در تحولات دهه پنجاه و حتی ادبیات و هنر نویسندگی آن زمانها اثرگذار بوده، نقطه عطفی در زندگی بزرگ علوی نیز می باشد. بعد از این کتاب بود که این نویسنده در زمره نویسنده های سرشناس قرار گرفت.\n\nکتاب چشمهایش از زبان یک ناظم – که بعد از مرگ مشکوک استاد ماکان در مدرسه به عنوان ناظم مشغول به کار است- که در یک موزه هنری مسئولیت بازجویی از زنی را برعهده دارد نوشته شده است. ناظم نیز از همان زن به نام فرنگیس وقایعی را نقل قول می کند. این رمان را می توان از آغازین نوشته های ادبی دانست که با محوریت قرار دادن یک زن و به تصویر کشیدن عواطف و احساسات وی، یک فضای سیاسی و وجود خفقان در جامعه را در دوران رضا شاه به تصویر می‌کشد. نکته جالب توجه در این متن فوق العاده‌ی ادبی، این است که علاوه بر اینکه یک رمان است و مخاطب را با احساسات عاشقانه‌ی فرنگیس و استاد ماکان آشنا می‌کند، تاریخ و اتفاقات معاصر بیست ساله و جوی که در بین روشنفکران آن زمان بوده است را نیز به اطلاع وی می رساند.\n\nکتاب چشمهایش درباره زندگی استادی به نام ماکان سخن می‌گوید که از روشنفکران همان زمان است که مدتی از عمرش را در تبعید در کلات به سر می‌برد و در میان داستان به طرز عجیبی می‌میرد. علت مرگ او مساله ای است که در داستان نامشخص است. عده ای معتقدند که عشق به زنی او را به کام مرگ می‌کشاند و عده ای دیگر معتقدند که عشق به زندگی او را به مرحله مرگ رسانده است.\n\nنکته مهم و قابل توجه از شخصیت استاد ماکان –که نقاش زبردستی هم بود- این است که با خودکامکی به شدت دشمن است. این دشمنی تا حدی مشهود است که وی نقاشی مردم عادی را کشد اما هرگز اربابان و مردان سیاست را به تصویر نکشید. صحنه دیگری از این کتاب که دشمنی استاد ماکان با زورگویی و دیکتاتوری را نمایش می‌داد، حضور وزیری از دربار به نام «خیل تاش» است که به نزد این نقاش و استاد بزرگ می رود و از آثار وی تمجید می کند ولی ماکان بزرگ در برابر او تعظیم نمی کند و این کار توجه خیل تاش را به خود جلب می کند.\n\nاز نقاشی های استاد ماکان، می‌توان به تصویر «آقا رجب» اشاره کرد. آقا رجب نوکر استاد ماکان است. اما معروفترین اثر استاد بزرگ رمان بزرگ علوی، پرده چشمهایش است که از نظر نویسنده رازهایی بسیاری در آن نهفته است و بسیاری را به حیرت برمی انگیزد. بزرگ علوی این مساله را به زیبایی و با جزئیات بیان کرده تا رازهای موجود دراین چشمها را مخاطب با تمام وجود لمس کند. ماجرای اصلی کتاب چشمهایش نیز از همین اثر «پرده چشمهایش» آغاز می شود و داستان ادامه می‌یابد. این نقاشی را می توان به مونالیزا تشبیه کرد که داوینچی در این اثر رازهای بسیاری را برای گفتن به مخاطبین خود داشت.\n\nچمشهایش زمانی وارد بخش اصلی می شود که استاد ماکان به صورت مشکوک می‌میرد. نکته جالب توجه در این رمان آنجاست که تابلوی چشمهایش در موزه مدرسه قرار گرفته بود و زنی به دیدن این تابلو می رود. آقا رجب این زن را می شناسد و به ناظم می گوید که این زن صاحب چشمانی است که استاد ماکان به تصویر کشیده است. ماجراجویی ناظم مدرسه برای کشف علت مرگ ماکان بزرگ و رازهای موجود در چشمان تابلوی معروف، به داستان جان می بخشد.\n\nخوانندگان و منتقدان این کتاب معتقدند، هنگامی که فکر میکنی کتاب به سمت یکنواختی پیش می‌رود، ناگاه به مخاطب شوک وارد شده و او را به هیجان و ادامه داستان وادار می‌کند."}
]